[
  "templater-obsidian",
  "obsidian-auto-link-title",
  "obsidian-git",
  "dataview",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "colored-tags",
  "embed-code-file",
  "float-search",
  "global-search-and-replace",
  "mononote",
  "slash-commander",
  "obsidian-tagfolder",
  "various-complements",
  "smart-connections",
  "obsidian-image-toolkit",
  "2hop-links-plus",
  "zettelflow",
  "ai-editor",
  "obsidian-kindle-plugin",
  "apple-books-import-highlights",
  "obsidian-citation-plugin"
]